lib/jing-trang/build/mod/nvdl/test-nvdl/011/4.i.xml

<?xml version="1.0" encoding="utf-8"?>
<env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns="http://www.w3.org/1999/xhtml">
<env:Body>
<html>
<head>
<title>Document 1</title>
</head>
<body>
<p>...</p>
</body>
</html>
</env:Body>
<env:Header/>
</env:Envelope>
